{"query":"Vilka kriterier och omständigheter beaktades vid beslut om tjänstledighet för domare på grund av sjuklighet?","pos":["fann härjemte för sin del skäligt, det skulle Edvall, på sätt han jemväl yrkat, genast ur häktet frigifvas. SS: 7. S. D. Inkom Herr Presidenten, Kommendö ren med Stora Korset af Kongl. Majts Nordstjerne Orden K. J. Berg. S. D. Föredrogs och upplästes en af Härads höfdingen i Westmanlands Södra domsaga, Riddaren af Kongl. Majts Nordstjerne Orden Gustaf Oscar Wallgren skriftligen gjord ansökning att för sjuklighet undfå tjenstledighet från och med den 1 Januari till och med den 31 Mars 1881. Anrökningen bifölls. Och förordnades vice Häradshöfdingen Oskar Ludvig Maximihän Schenström att under nämnda tid domareembetet i omförmälda domsaga 1880 den 24 December. förvalta och der förekommande egodelningsmål handlägga. SS: 9. S."],"neg":["för sakens underdåniga fullföljd hos Kongl. Majt på förut bestämd tid, samt att således handlingar ne och Kongl. Hof Rättens protokoll i saken skulle till Kongl. Majts Justitie Revisions Expedition uppsändas. Afträdda. SS 6. S. D. Till fullgörande af Kongl. Hof Rättens den 12 sistlidne November meddela de föreskrift i revisionssaken emellan Skönviks Aktiebolag, å ena, och Dödre byamän, J. Bromée i Billsta, Jonas Jönsson i Suensta samt Olof Andersson Mårten Olofsson, Olof Olofssson, Sven NilsPræstanda af Skönviks Aktiebolag. 1880 den 28 December December afgifvet intyg, att Lindholm, till fullgörande af Kongl. Hof Rättens dom i saken hos Redin och Selander, såsom i taka händer, nedsatt den Lindholm till utgifvande ådömda vitnesersättning trettioen kronor. Berörde handlingar föredrogos och granskades; Och då nu tillika anmäldes, att såväl sökandens ombud i omförmälda sak extra ordinarie Hof Rätts Notarien Selander som och vederpartens fullmäktig förre Inspektoren Joh. Eric Barck voro, efter undfångne kallelser i Kongl. Hof Rättens förmak tillstädes fingo de förekomma, dervid, redan Barck förmält sig ej hafva något emot de ingifna handlingarne att anmärka, för ombuden afsades, det Kongl. Hof Rätten ej fann hinder för sakens underdåniga fullföljd hos Kongl. Majt på förut bestämd tid samt att således handlingarne och Kongl. Hof Rättens protokoll i saken skulle till Kongl. Majts Justitie Revisions Expedition uppsändas. Afträdde. SS 8. S. D. Föredrogs och lästes en till Kongl. Hof Rätten ingifven skrift, deri Storbitanniske undersåten Giles Loder i London"],"pos_scores":[-0.4465406239],"neg_scores":[-7.5590953827]}
{"query":"Vilka kriterier tillämpades för att bevilja tjänstledighet på grund av sjuklighet inom domstolsverket?","pos":["D. Föredrogs och upplästes en af Häradshöfdingen i Jemtlands Ostra domsaga Riddaren af Kongl. Majts Nordstjerne arden Johan Gunno Hasselberg ihriftligen gjord ansökning att för sjuklighet undfå tjenstledighet under Januari, Februari och Mars månader år 1881. Ansökningen bifölls; Och förordnades vice Härads höfdingen Johan August Thomson att under nämnda tid domareemhetet i omförmälda domsaga förvalta och der förekommande egadelningsmål handlägga. SS: 16. S D. Uppstodo Herr Presidenten och Herr Hof Rätts Rådet Montelius SS: 11. S. D. Sedan uti vädjade raken emellan Handlanden Anders Andersson i Gissjö, kärande, samt Bonden Anders Kristmanssons i Gissjö enka Märta Susanna Bjelkström, svarande hvarom protokollet för den 9 i denna månad"],"neg":["närmare förmäler, handlingarne mellan Kongl. Hof Rättens Herrar Ledamöter  inventerat, så företogs nu saken till afgörande och beslöts. (Se Domen) No 1411 S. D. Uti revisionsecken emellan Hemmansegaren Anders Eriksson i Bogärdet, å Harko Bogärdet. rockens vägnar, å ena, och Hemmansegaren Lars Gustaf Andersson i Svina, uteblifven, å andra sidan, angående ersättningsanspräkhvarom i protokollet för den 17 innevarande December sednast förmäles, hade Anders Eriksson den 21 i berörda månad före klockan tolf på dagen till Kongl. Hof Rätten ytterligare ingifvit, jemte en skrift, utdrag af Öfver Ståthållare Embetets Kanslis protokoll för den 20 i nämnda månad utvisande att Anders Eriksson samma dag till Öfverståthållare Embetets Kaneliingifvit bevis derom att Anders Eriksson, till fullgörande af Kongl. Hof Rättens dom i raken, i Riksbanken å bemälda Kanslis räkning insatt nio kronor; Och då nu vid föredragning af nämnda skrift och protokollsutdrag tillika anmäldes, att Anders Erikssons ombud Kammarskrifvaren Præstanda af Upo. d. 11 Febr. NB. 1880 den 28 December. Ossian Kihlén vore efter kallelse i Kongl. Hof Rättens förmak tillstädes, fick han förekomma, dervid Kihlén förständigades att Kongl. Hof Rätten fann Harba socken hafva full, gjort hvad Kongl. Hof Rätten genom beslut den 12 nästlidne November till iakttagande föreskrifvit, så att hinder icke mött för sakens underdåniga fullföljd hos Kongl. Majt å förut bestämd tid samt att såle des handlingarne och Kongl. Hof Rättens protokoll i saken komme att till Kongl. Majts Justitie Revisions Expedition uppsändas. Afträdde. SS 2. S. D. Uti"],"pos_scores":[-2.1877026558],"neg_scores":[-8.1302509308]}
{"query":"Vilka procedurer och dokumentationer krävs för att bevisa fullgörande av en dom i ett tvistemål rörande ersättningsanspråk mellan hemmansegare?","pos":["närmare förmäler, handlingarne mellan Kongl. Hof Rättens Herrar Ledamöter  inventerat, så företogs nu saken till afgörande och beslöts. (Se Domen) No 1411 S. D. Uti revisionsecken emellan Hemmansegaren Anders Eriksson i Bogärdet, å Harko Bogärdet. rockens vägnar, å ena, och Hemmansegaren Lars Gustaf Andersson i Svina, uteblifven, å andra sidan, angående ersättningsanspräkhvarom i protokollet för den 17 innevarande December sednast förmäles, hade Anders Eriksson den 21 i berörda månad före klockan tolf på dagen till Kongl. Hof Rätten ytterligare ingifvit, jemte en skrift, utdrag af Öfver Ståthållare Embetets Kanslis protokoll för den 20 i nämnda månad utvisande att Anders Eriksson samma dag till Öfverståthållare Embetets Kaneliingifvit bevis derom att Anders Eriksson, till fullgörande af Kongl. Hof Rättens dom i raken, i Riksbanken å bemälda Kanslis räkning insatt nio kronor; Och då nu vid föredragning af nämnda skrift och protokollsutdrag tillika anmäldes, att Anders Erikssons ombud Kammarskrifvaren Præstanda af Upo. d. 11 Febr. NB. 1880 den 28 December. Ossian Kihlén vore efter kallelse i Kongl. Hof Rättens förmak tillstädes, fick han förekomma, dervid Kihlén förständigades att Kongl. Hof Rätten fann Harba socken hafva full, gjort hvad Kongl. Hof Rätten genom beslut den 12 nästlidne November till iakttagande föreskrifvit, så att hinder icke mött för sakens underdåniga fullföljd hos Kongl. Majt å förut bestämd tid samt att såle des handlingarne och Kongl. Hof Rättens protokoll i saken komme att till Kongl. Majts Justitie Revisions Expedition uppsändas. Afträdde. SS 2. S. D. Uti"],"neg":["med handläggningen af målet fortfara tilldess detsamma blifvit af Rådstufvu Rätten med slut afhulpet eller annan ojäfvig domare såsom ordförande i Rådstufwu Rätten inträdt. (se registraturet.) SS 14. S. D. Föredrogs och lästes Kongl Majste bref den 10 i denna månad angående tingsstad å länefängelset i Upsala för vissa tingslag af Upsala läns Norra domsaga vid ransakningar i brott mål; och skulle bestyrkta afskrifter af samma bref till Häradshöfdingen Herr före detta Revisionssekreteraren, Riddaken af Kongl Majts Nordstjerne Orden Carl Ivan Pähr, Häradshöfdingen Ma 1880 den 31 December. Kongl Majts svar å nyss omförmälde hemställan kommit Orouof Hof Rätten till handa, såsom adjungerad ledamot tjens gora, fann Kongl Hof Rätten nu"],"pos_scores":[-0.7392712831],"neg_scores":[-7.4655351639]}
{"query":"Vilka processuella åtgärder och beslut relaterade till handlingar och ombudens anmärkningar kan identifieras i rättsfall som involverar flera parter och komplexa tvister?","pos":["för sakens underdåniga fullföljd hos Kongl. Majt på förut bestämd tid, samt att således handlingar ne och Kongl. Hof Rättens protokoll i saken skulle till Kongl. Majts Justitie Revisions Expedition uppsändas. Afträdda. SS 6. S. D. Till fullgörande af Kongl. Hof Rättens den 12 sistlidne November meddela de föreskrift i revisionssaken emellan Skönviks Aktiebolag, å ena, och Dödre byamän, J. Bromée i Billsta, Jonas Jönsson i Suensta samt Olof Andersson Mårten Olofsson, Olof Olofssson, Sven NilsPræstanda af Skönviks Aktiebolag. 1880 den 28 December December afgifvet intyg, att Lindholm, till fullgörande af Kongl. Hof Rättens dom i saken hos Redin och Selander, såsom i taka händer, nedsatt den Lindholm till utgifvande ådömda vitnesersättning trettioen kronor. Berörde handlingar föredrogos och granskades; Och då nu tillika anmäldes, att såväl sökandens ombud i omförmälda sak extra ordinarie Hof Rätts Notarien Selander som och vederpartens fullmäktig förre Inspektoren Joh. Eric Barck voro, efter undfångne kallelser i Kongl. Hof Rättens förmak tillstädes fingo de förekomma, dervid, redan Barck förmält sig ej hafva något emot de ingifna handlingarne att anmärka, för ombuden afsades, det Kongl. Hof Rätten ej fann hinder för sakens underdåniga fullföljd hos Kongl. Majt på förut bestämd tid samt att således handlingarne och Kongl. Hof Rättens protokoll i saken skulle till Kongl. Majts Justitie Revisions Expedition uppsändas. Afträdde. SS 8. S. D. Föredrogs och lästes en till Kongl. Hof Rätten ingifven skrift, deri Storbitanniske undersåten Giles Loder i London"],"neg":["med handläggningen af målet fortfara tilldess detsamma blifvit af Rådstufvu Rätten med slut afhulpet eller annan ojäfvig domare såsom ordförande i Rådstufwu Rätten inträdt. (se registraturet.) SS 14. S. D. Föredrogs och lästes Kongl Majste bref den 10 i denna månad angående tingsstad å länefängelset i Upsala för vissa tingslag af Upsala läns Norra domsaga vid ransakningar i brott mål; och skulle bestyrkta afskrifter af samma bref till Häradshöfdingen Herr före detta Revisionssekreteraren, Riddaken af Kongl Majts Nordstjerne Orden Carl Ivan Pähr, Häradshöfdingen Ma 1880 den 31 December. Kongl Majts svar å nyss omförmälde hemställan kommit Orouof Hof Rätten till handa, såsom adjungerad ledamot tjens gora, fann Kongl Hof Rätten nu"],"pos_scores":[-3.2326545715],"neg_scores":[-7.603852272]}
{"query":"Vilka specifika regler gällde för handläggningen av mål i Rådstufvu Rätten och hur påverkade dessa regler ransakningar i brottmål?","pos":["med handläggningen af målet fortfara tilldess detsamma blifvit af Rådstufvu Rätten med slut afhulpet eller annan ojäfvig domare såsom ordförande i Rådstufwu Rätten inträdt. (se registraturet.) SS 14. S. D. Föredrogs och lästes Kongl Majste bref den 10 i denna månad angående tingsstad å länefängelset i Upsala för vissa tingslag af Upsala läns Norra domsaga vid ransakningar i brott mål; och skulle bestyrkta afskrifter af samma bref till Häradshöfdingen Herr före detta Revisionssekreteraren, Riddaken af Kongl Majts Nordstjerne Orden Carl Ivan Pähr, Häradshöfdingen Ma 1880 den 31 December. Kongl Majts svar å nyss omförmälde hemställan kommit Orouof Hof Rätten till handa, såsom adjungerad ledamot tjens gora, fann Kongl Hof Rätten nu"],"neg":["anmärka, för ombuden afsades, det Kongl Hof Rätten ej fann hinder"],"pos_scores":[0.446965009],"neg_scores":[-7.3036870956]}
