{"query": "Kongliga Hovrätten har mottagit en skrivelse, där den brittiske medborgaren Giles Loder i London anhåller om att få Kongliga Majestäts prövning angående en bifogad revisionsavgift på hundra kronor. Den 3 december i år meddelade Kongliga Hovrätten dom i det överklagade målet, den 28 december 1880. Skrivaren Ludvig Åberg var, på kallelse i Kongliga Hovrättens fömakt, närvarande och fick framträda. Åberg, efter att ha hört ansökningen, förklarade sig inte ha något att invända mot den. Ombuden informerades om att Kongliga Hovrättens beslut skulle utfärdas efter anslag. När ombuden hade avträtt, beslutades det: (se resolutionen.) SS: 10 S. D. För att fullgöra Kongliga Hovrättens beslut den 17 innevarande månad gällande revisionsärendet mellan Styrelsen för Anslupebolaget Nortunus å ena sidan och Ängslupsbolaget Naptem samt Ängslups befälhavaren Olof Hedberg å andra sidan, kring skadeersättning, hade den nämnda styrelsen låtit inlämna till Kongliga Hovrätten, tillsammans med en skrivelse, både bevis för att betalning för Kongliga Hovrättens protokoll genom enken hade utförts den 22 denna månad, samt en borgen från vice häradshövdingen Adolf Wennberg och bankbokhållaren Axel Schöning för båda och båda för en gemensam kostnad och skada, som Kongliga Majestät kunde, den 28 december 1880, känna Ängslupsbolaget Noeturnus skyldigt att ersätta sina motparter i ärendet. Vid föredragning och granskning av de aktuella handlingarna meddelades också att parternas ombud, för sökanden skrivaren Ludvig Åberg och för motparterna handelsmannen Sam. Westin, var närvarande på kallelse. De fick framträda, där Westin, efter att ha fått möjlighet att ta del av de som prestation inlämnade handlingarna, uppgav att han inte hade något att invända mot dem. Ombuden informerades att Kongliga Hovrätten inte fann hinder för den underdåniga fullföljden hos Kongliga Majestät vid förut bestämd tid och att därför Kongliga Hovrättens protokoll samt handlingarna i ärendet skulle skickas till Kongliga Majestäts Justitie Revisions Expedition. Avträdde. SS 11. S. D. Föredrogs och lästes en till Kongliga Hovrätten inlämnad skrivelse, där grosshandlaren F. Holmstedt anhåller om att få Kongliga Majestäts prövning angående en bifogad revisionsavgift på hundra kronor. Kongliga Hovrättens dom den 3 innevarande december gavs i det överklagade målet mellan sökanden å ena sidan och grosshandlaren Wilhelm Becker å andra sidan, beträffande fordringsanspråk; och efter att revisionsansökan från F. Holmstedt anmälts. SS 75. S. D. Föredrogs och lästes en av häradshövdingen i Hedemora domsaga Johan Anton Bovin skrivlig ansökan om att få tjänstledighet från och med den 1 till och med den 14 januari nästkommande år. Den sökta ledigheten beviljades och förordnades vice häradshövdingen Gustaf Nils Theodor Callerholm att under nämnda tid förvalta domareämbetet i den omnämnda domsagan och handlägga förekommande egodelningsmål. Registratur. I fidem Johan Widén den 31 december 1880. Anmälan angående de skyldigheter som åligger parterna att ersätta i målet, efter att det meddelats att varken sökandens eller motparternas ombud, Rusthållaren Anders Andersson i Rickeby, kunde påträffas med utsända kallelser till denna dag, företog Kongliga Hovrätten prövning av de inlämnade handlingarna, där det, eftersom betalningar för Kongliga Hovrättens protokoll skulle, enligt Kongliga Hovrättens föreskrift, vara gjorda inom en månad från nämnda den 22 november och således senast den 22 innevarande december, men pengarna hade, som ovan nämnts, först inkommit dagen efter. Kongliga Hovrätten fann det inte kunna tillåtas sökanden att fullfölja sin talan hos Kongliga Majestät; vilket beslut skulle utfärdas efter anslag. Den 31 december 1880. sina motparter att betala. Och när detta åter föredrogs angående ansökningarna meddelades att sökandens ombud Otto E. P. Stjellberg var närvarande på kallelse i Kongliga Hovrättens fömakt, men att motparternas fullmäktige, vice häradshöfdingen H. F. Berekert, trots att han kallats till denna dag, inte hade låtit sig höras. Stjellberg fick företräde, där han påpekade att Kongliga Hovrätten fann att sökanden hade fullgjort vad Kongliga Hovrätten på nämnda dag ålagt, så att inget hinder förelåg för den underdåniga fullföljden hos Kongliga Majestät vid förut bestämd tid och att därför handlingarna och Kongliga Hovrättens protokoll i ärendet skulle skickas till Kongliga Majestäts Justitie Revisions Expedition. Avträdde. SS 10. S. D. Till Plenum kom Herr Presidenten, Kommendören med Stora Stjärnan av Kongliga Majestäts Nordstjärneorden, samt H. G. Berg, Herrar Hovrättsråden och riddarna N. E. H. Forssell, friherre F. O. Lenhusen, C. A. Bergelius, A. Törnqvist, C. U. Widström och Ahlgren samt G. Moberg, Herr Hovrättsrådet C. H. Munthe, assessor E. E. Böök, C. J. Boivie, Il. Ahngren och C. I. Selling samt den adjungerade ledamoten vice häradshövdingen N. Claëson; där emot steg fiskalen friherre Stad von Holstein upp och lämnade. SS 11. S. D. Föredrogs och upplästes en fra Häradshövdingen i Nora domsaga Magnus Unger inkommande skrivelse, där han, med meddelandet att innevarande års laga höstting med Nora och Hjelsjö härad inte hade avslutats innan det poliskommissarien den 8 förra november meddelat förordnande att förvalta domareämbetet i den nämnda domsagan, begärde att Blix skulle ordnas att det omnämnda tinget lagligt kunde fortsätta och fullföljas. Ansökningen bifölls; och förordnades i nämnda avseende vice häradshövdingen Blix. Registratur. SS 12. S. D. Föredrogs och upplästes en av häradshövdingen Herr före detta revisionssekreteraren, riddare av Kongliga Majestäts Nordstjärneorden Hugo Påhreus skrivelse, gjort den 31 december 1880, där han ansöker om att, med hänsyn till hans hinder i utförandet av angivna tjänsteuppgifter, få ledighet från att på urtima ting den 5 januari nästkommande år handlägga ransakning angående de häktade Johan Otto Rudolf Alexandersson och Carl Oskar Andersson, åtalade för stöld, liksom även de övriga brottmål rörande häktade personer, som kunde bli aktuella vid de kommande urtima tingen. Den sökta tjänstledigheten beviljades, och förordnades extra ordinarie notarien Karl Fredrik Silverstolpe till ordinarie uppgifter, som registraturen visar. SS 13. S. D. Föredrogs och upplästes en av rådmannen, vice häradshövdingen W. Walzdenström samt rådmannen C. Wahlströms och D. Silén skriven ansökan, där de begärde, med anledning att Rådstuvurätten i Hudiksvall genom beslut den 29 förra november förklarade sin ordförande borgmästaren Sven Johan Lundquist och sina ledamöter jäva till att som domare ta befattning med ett vid Rådstuvurätten anhängigt mål mellan sökandena å ena sidan och stadens ombud å andra sidan, angående ersättningsanspråk, särskild ordförande i Rådstuvurätten, att förordnas förhandla i omförmälda mål. Ansökningen bifölls; och förordnades vice häradshövdingen Arvid Leonard Sjöberg att, i egenskap av ordförande i Rådstuvurätten, med biträde av kallade ojävliga ledamöter, handlägga det aktuella målet i laga ordning och fortfara med ärendet till dess detsamma hade avgjorts av Rådstuvurätten eller annan ojävlig domare inträtt som ordförande i Rådstuvurätten. (se registraturen.) SS 14. S. D. Föredrogs och lästes Kongliga Majestäts brev den 10 denna månad angående rättshandlingar vid länsfängelset i Uppsala för vissa tingslag av Uppsala läns norra domsaga vid ransakningar i brottmål; och skulle bestyrkta kopior av samma brev sändas till häradshövdingen Herr före detta revisionssekreteraren, riddaren av Kongliga Majestäts Nordstjärneorden Carl Ivan Pähr, häradshövdingen Ma den 31 december 1880. Kongliga Majestäts svar angående nyss nämnda anhållan hade kommit till Hovrätten, och som adjungerad ledamot ansågs att det var skäligt att förordna vice häradshövdingen Johan Olof Ramstedt att, i Peterséns ställe, fortsätta fiskaltjänsten uppehålla. SS 19. S. D. Eftersom waktmästaren Larf Larssons, enligt meddelat läkarintyg den 29 denna månad, inträffade död, har waktmästarbeställningen här vid Kongliga Hovrätten blivit ledig, fann Kongliga Hovrätten lämpligt att i hans ställe anta Hovrättsporten Per Gustaf Petterson, som därmed kommer att åtnjuta den lön och de övriga förmåner som samband med samma post. Bevis för detta skulle ges genom utdrag av protokollet. Från beslutet avvände herrar Hovrättsråden Montelius, Leuhuren och Widström samt assessorn Selling. Utnämna: Herrar Hovrättsråden Montelius och Widström samt assessorn Selling till Hovrättsposten Johan Hellberg, och Herr Hovrättsråd Leuhusen till Hovrättsposten Johan Erik Förselund.", "pos": ["Kongl. Hof Rätten ingifven skrift, deri Storbitanniske undersåten Giles Loder i London anhållit att emot bifogad revisioneskilling, etthundra kronor, få Kongl. Majts pröfning hemställa, Kongl. Hof Rättens den 3 innevarande December meddelade dom i vädjade raken emellan 1880 den 28 December. Skrifvaren Ludvig Åberg voro, på kallelse i Kongl. Hof Rättens förmak tillstädes, fingo de förekomma, dervid, sedan Åberg, öfver ansökningen hörd, förmält sig ej hafva något mot densamma att erinra, ombuden förständigades, det Kongl. Hof Rättens beslut komme att efter anslag utfärdas. Sedan Ombuden häruppå afträdt Resolverades: (se resolutionen.) SS: 10 S. D. Till fullgörande af Kongl. Hof Rättens den 17 innevarande månad meddelade föreskrift i revisionssaken emellan Styrelsen för Anslupebolaget Nortunus, å ena, samt ängslupsbolaget Naptem och änyslups befälhafvaren Olof Hedberg, å andra sidan, angående skadeersättning, hade bemälda Styrelse låtit till Kongl. HofRätten ingifva, jemte en skrift, dels bevis att penningar till lösen för Kongl: Hof Rättens protokoll i enken blifvit den 22 i denna månad erlagda, dels ock en af vice Häradshöfdingen Adolf Wennberg och Bankbokhållaren Axel Schöning en för begge och begge för en ingången, till vederhäftigheten vitsordad borgen för denkostnad och skada, Kongl. Majt kunde 1880 den 28 December. känna Ängslygsbolaget Noeturnus skyldigt sina vederparter i saken gälda. Då nu vid föredragning och granskning af berörda handlingar tillika anmäldes att parternes ombud, för Sökanden Skrifvaren Ludvig Åberg och för vederparterne Handlanden Sam. Westin, på kallelse voro tillstädes, fingo de förekomma, dervid, redan Westin, som lemnats tillfälle taga del af de såsom præstanda ingifvne handlingarna, förmält sig ej hafva något mot desamma att erinra, ombuden förständigades, det Kongl. Hof Rätten ej fann hinder för sakens underdåniga fullföljd hos Kongl: Majt å förut bestämd tid och att förty Kongl. Hof Rättens protokoll samt handlingar na i saken skulle till Kongl. Majts Justitue Revisions Expedition uppsändas. Afträdde. SS 11. S. D. Föredrogs och lästes en till Kongl. Hof Rätten ingifven skrift, deri Grosshand landen F. Holmstedt anhållit att emot bifogad revisionsskilling, etthundra kronor, få Kongl. Majts pröfning hemställa Kongl. Hof Rättens den 3 innevarande December gifna dom i vädjade saken emellan sökanden, å ena, och Grosshandlanden Wilhelm Becker, å andra sidan, angående fordringsanspråk; Och sedan anmäldt revisionsanso kan af F. Holm-stedt SS 75. S. D. Föredrogs och lästes en af Häradshöfdingen i Hedemora domsaga Johan Anton Bovin skriftligen gjord ansökning att förbesörjande af enskilda angelägenheter undfå tjenstledighet från och med den 1 till och med den 14 nästinstundande Januari. Den sökta ledigheten beviljades och beslöts förordnande för vice Häradshöfdingen Gustaf Nils Theodor Callerholm att under nämnde tid domareembetet i omförmälda domsaga förvalta och der förekommande egodelningsmål handlägga De registraturet. In fidem Johan Widén 1880 den 31 December. kanden skyldig att i raken gälda, det, sedan anmäldt blifvit, att hvarken sökanden eller vederpartens ombud Rusthållaren Anders Andersson i Rickeby kunnat anträffas med utfärdade kallelser till denna dag, företog Kongl. HofRätten pröfning af de ingifna handlin, garne, dervid, enär penningar till lösen för Kongl. Hof Rättens protokoll bort, enligt Kongl. Hof Rättens föreskrift, vara erlagde inom en månad från förenämnda den 22 November och följaktligen sednast den 22 innevarande December, men penningarne blifvit, på sätt ofvan namndt är, hit ingifne först påföljande dag. Kongl. HofRätten fann det icke kunna tillåtas kökanden att såken hos Kongl. Majt fullfölja; Hvilket beslut skulle efter anslag utfärdas. 1880 den 31 December. sina vederparter gälda, Och då nu vid föredragning af omförmälda hans lingar tillika anmäldes, att sökandens ombud Otto E. P. Stjellberg vore efter kallelse i Kongl Hof Rättens förmark tillstädes, men (att vederparternes fullmägtig vice Häradshöfdingen H. F. Berekert ehuru till denna dag uppkallad, icke låtit sig afhöra fick Stjellberg förekomma, dervid Stjellberg företändiga des att Kongl. Hofrätten fann sökanden hafva fullgjort hvad Kongl Hofr Rätten ofvanförstaknämnda dag till rakttagande föreskrifvit, så att hinder icke måtte för sakens underdåniga fullföljande hos Kongl Majt å förut bestämd tid samt att således handlingarne och Storg HofRättens protokoll i saken komme att till Kongl Majts Justitie Revisions Expedition uppsändas; Afträdde. SS 10. S.D. Till Plemum inkommo Herr Presidenten, Kommendorndören med Stora Storset. af Kongl Majts Nordstjerne Orden med ung H. G. Berg Herrar Hof Rätts Råden och Riddarne N E. H. Forssell, Friherre F. O. Lenhusen C. A. Bergelius, A. Törnqvist, C. U. Widström 6. Ahlgren och G. Moberg, Herr Hof Rätts- Rådet C. H. Munthe, Assessorerne E. E. Böök, 1880 den 31 December. C. J. Boivie, Il. Ahngren och C. I. Selling samt Adjungerade ledamoten vice Häradshöfdingen N. Claëson; hvaremot Fiskalen Friherre Stad von Holstein uppstod och bortgick SS 11. S. D. Föredrogs och upplästes en från Häradeköfdingen i Nora domsaga MagnusUnger ankommen skrifvelse, deri han med anmälan att innevarande års af vice Häradshöfdingen Carl Thorsten Blix började lagtima hösteting med Nora och Hjelsjö härad icke hunnit afslutas innan det Polix den 8 nästlidne November meddelade förordnande att förvalta domareembetet i nämnda domsaga med den 18 i denna månad löpte till ända, anhållit, att Blix måtte för ordnas att omförmälda ting i laga ordning fortsätta och till slut bringa. Ansökningen bifälts; och skulle förordnande i nämnda hänseende för u ce Häradshöfdingen Blix utfärdas af innehåll registraturet utvisar, SS 12. S. D. Föredrogs och upplästes en af Hä radshöfdingen Herr före detta Revision ske creteraren, Riddaren af Kongl Majts Nordstjerne Orden Hugo Påhreus skriftligen 1880 den 31 December. gjord ansökning att, i anseende till hans hinder af uppgifne embetsgöromål, honom kunde beviljas ledighet från att å urtima ting med Svartlösa härad den 5 Januari nästinstundande år 1881 handlägga ransakning angående häktade Johan Otto Rudolf Alexandersson och Carl Oskar Andersson, tilltalade för stöld, så ock de flera brottmål rörande häktade personer, som kunde varda till behandling vid komma urtima ting anmälda. Den sökta tienstledigheten beviljades, och förordnades extra ordinarie Notarien Karl Fredrik Silverstolpe till arbestitut på sätt registraturet utvisar, SS 13. S. D. Föredrogs och upplästes en af Rådmannen, vice Häradshöfdingen W. Walzdenström samt Rådmannen C. Wahlströms och D. Silén skriftligen gjord ansökning att, i anseende dertill att RådstufvuRätten i Hudiksvall genom beslut den 29 nästlidne November förklarat sin ordförande Borgmästaren Sven Johan Lundquist och sine belamöter jäfvige ett såsom domare taga befattning med ℔ vid Rådstufvu Rätten anhängigt mål mellan sökandena, å ena, samt Stad 1880 den 31 December. fullmägtige i Hudiksvall på stadens väg nar, å andra sidan, angående ersättnings anspråk, särskild ordförande i RådstufvuRätten måtte förordnat att omförmälda mål handlinga. Ansökningen bifölls; och förordna des vice Häradshöfdingen Arvid Leonard Sjöberg att, i egenskap af ordförande i Rådstufvu Rätten, med biträde af till kallade ojäfvige ledamöter ifrågavaranmål till behandling i lagd ordning företaga och med handläggningen af målet fortfara tilldess detsamma blifvit af Rådstufvu Rätten med slut afhulpet eller annan ojäfvig domare såsom ordförande i Rådstufwu Rätten inträdt. (se registraturet.) SS 14. S. D. Föredrogs och lästes Kongl Majste bref den 10 i denna månad angående tingsstad å länefängelset i Upsala för vissa tingslag af Upsala läns Norra domsaga vid ransakningar i brott mål; och skulle bestyrkta afskrifter af samma bref till Häradshöfdingen Herr före detta Revisionssekreteraren, Riddaken af Kongl Majts Nordstjerne Orden Carl Ivan Pähr, Häradshöfdingen Ma 1880 den 31 December. Kongl Majts svar å nyss omförmälde hemställan kommit Orouof Hof Rätten till handa, såsom adjungerad ledamot tjens gora, fann Kongl Hof Rätten nu skäligt förordna vice Häradshöfdingen Johan Olof Ramstedt att i Peterséns, utälle tillervidare fiskalstjenst uppehålla SS 19. S. D. Sedan genom Waktmästaren Larf Larssons enligt företedt läkarebetyg den 29 i denna månad inträffade död Waktmästarebeställningen här vid Kongl. HofRätten blifvit ledig, fann Kongl. HofRätten för godt, att i hans ställe till Waktmästare härstädes antaga HofRättsporten Per Gustaf Petterson, hvilken dervid komme att åtnjuta den lön och de öfriga förmåner, som samma beställning åtfölja, derom bevis skulle genom utdrag af protokollet Pettersson meddelas. Från beslutet voro Herrar HofRättsRåden Montelius, Leuhuren och Widström samt Assessoren Selling skiljaktiga och uthnämnde: Herrar HofrättsRåden Montelius och Widström samt Assessoren Selling Hofrättsposten Johan Hellberg. och Herr Hof Rätts Rådet Leuhusen HofRättsposten Johan Erik Förselund, i "]}
