{"query": "SS 2. S. D. I revisionsärendet mellan Hemmansegaren Anders Eriksson i Bogärdet, å ena sidan, och Hemmansegaren Lars Gustaf Andersson i Svina, som uteblivit, å andra sidan angående ersättningsanspråk, om vilket i protokollet den 17 december nämnts, hade Anders Eriksson den 21 i berörda månad vid klockan tolv på dagen ytterligare överlämnat till Kungliga Hovrätten, tillsammans med en skrivelse, ett utdrag ur Överståthållarämbetets protokoll för den 20 i nämnda månad, vilket visade att Anders Eriksson samma dag hade överlämnat bevis till Överståthållarämbetets kansli om att han, till fullgörande av Kungliga Hovrättens dom i saken, i Riksbanken, på nämnda kanslis räkning, hade insatt nio kronor; och då nu vid genomgången av nämnda skrivelse och protokollsutdrag också anmäldes att Anders Erikssons ombud, Kammarskrivaren Ossian Kihlén, var närvarande efter kallelse i Kungliga Hovrättens förmak, fick han förekomma, varvid Kihlén förordnades att Kungliga Hovrätten fann att Anders Eriksson hade fullgjort vad Kungliga Hovrätten genom beslut den 12 november föreskrivit att iaktta, så att inget hinder mötte för sakens underdåniga fullföljd hos Kungl. Maj:t vid den tidigare bestämda tidpunkten och att således handlingarna och Kungliga Hovrättens protokoll i saken skulle skickas till Kungl. Maj:s Justitie Revisionsexpedition; Avslutat. SS 3 S. D. För att fullgöra Kungliga Hovrättens föreskrift från den 15 november i revisionsärendet mellan Chefen för Stockholms stads brandkår, Kapten Elis Bruno Hallsten, å ena sidan, och grosshandlaren J. E. Franske, å andra sidan, angående utfående av skuldebrev med mera, hade Hallsten låtit överlämna till Kungliga Hovrätten, tillsammans med en skrift, dels bevis på att pengar till löner för 1880 den 28 december. mäktig, Amanuens G. Arbrelius, ehuru kallad till inställelse här denna dag, inte hade låtit sig höras, fick Annell förekomma, varvid han förordnades att beslutet av Kungliga Hovrätten skulle utfärdas efter anslag. När Annell därpå hade avträtt, beslutades: (se resolutionen) SS 55. S. D. För att fullgöra Kungliga Hovrättens föreskrift från den 15 november i revisionsärendet mellan Hemmansegaren Anders Westerstén i Tibble, å ena sidan, och Hemmansegaren Gustaf Andersson i Gränå, å andra sidan, angående fordringsanspråk, hade Westerstén låtit överlämna till Kungliga Hovrätten, tillsammans med en skrift, dels bevis på att pengar till lösen för Kungliga Hovrättens protokoll i saken hade erlagts den 9 december, dels en av bokhandlarna Albert Ebeling och fabrikören J. F. Zimara, för tre och båda för en ingången, till vederhäftigheten styrkt borgen för den kostnad och skada, som Kungl. Maj:t kunde anse Westerstén skyldig att i saken betala, samt också ett intyg av vice häradshövdingen A. Hertzman den 20 nuvarande december, att Westerstén, till fullgörande av Kungliga Hovrättens dom i saken, hos Hertzman, såsom - ta händer, hade nedsatt de honom i saken ådömda böterna fem kronor. Berörda handlingar föredrogs och granskades; och då nu också anmäldes att parternas ombud, för sökanden vice häradshövdingen Hertzman och för vederparten vaktmästaren F. O. Eggertz, var efter undfångna kallelser, i Kungliga Hovrättens förmak närvarande, fick de förekomma, varvid Eggertz meddelade att han inte hade något emot de ingivna handlingarna att anmärka, för ombuden beslutades att Kungliga Hovrätten inte fann något hinder för sakens underdåniga fullföljd hos Kungl. Maj:t vid den tidigare bestämda tidpunkten.", "pos": ["SS 2. S. D. Uti revisionisaken emellan Hemmansegaren Anders Eriksson i Bogärdet, å ena och Hemmansegaren Lars Gustaf Andersson i Svina, uteblifven, å andra sidan angående ersättningsanspråk, hvarom i protokollet för den 17 innevarande December sednast förmäles, hade Anders Eriksson den 21 i berörda månad föreklockan tolf på dagen till Kongl. Hof Rätten ytterligare ingifvit, jemte en skrift, utdrag af Öfver Ståthållare Embetets Känslis protokoll för den 20 i nämnda månad, utvisande att Anders Eriksson samma dag till Öfver Ståthållare Embetets Kansli ingifvit bevis derom, att Anders Eriksson, till fullaf et. Bogärdet 1880 den 28 December. görande af Kongl. Hof Rättens dom i saken, i Riksbanken å bemälda Kanslis räkning. insatt nio kronor; Och då nu vid föredragning af nämnda skrift och protokollsutdrag tillika anmäldes, att Anders Erikssons ombud Kammarskrifvaren Ossian Kihlén vore efter kallelse i Kongl. Hof Rättens förmak tillstädes, fick han förekomma dervid Kihlén förständigades att Kongl. Hof Rätten fann Anders Eriksson hafva fullgjort hvad Kongl. Hof Rätten genom beslut den 12 nästlidne November till iakttagande föreskrifvit, så att hinder icke mött för sakens underdåniga fullföljd hos Kongl. Majt å förut bestämd tid samt att således handlingarne och Kongl. Hof Rättens protokoll i saken komme att till Kongl. Majts Justitie Revisions Expedition uppsändas; Afträdde. SS 3 S. D. Till fullgörande af Kongl. Hof Rättens den15 sistlidne November meddelade föreskrift Ei revisionisaken emellan Chefen för Stockholms stads brandkår, Kaptenen Elis BrunoHallsten, å ena, och Grosshandlanden J. E. Franske, å andra sidan angående utfående, af skuldebref med mera, hade Hollsten låtit till Kongl. Hof Rätten ingifva, jemte en skrift, dels bevis att penningar till lören för1880 den 28 December. mäktig, Amanuemen G. Arbrelius, ehurukallad till inställelse härstädes denna dag, icke låtit sig afhöra, fick Annell förekomma, dervid honom förständigades, det Kongl. Hof Rättens beslut skulle efter anslag utfärdas. Sedan Annell härpå afträdt, Resolverades: (se resolutionen) SS 55. S. D. Till fullgörande af Kongl. Hof Rättens den 15 sistlidne November meddelade föreskrift i revisionssaken emellan Hemmansegaren Anders Westerstén i Tibble, å ena, samt Hemmansegaren Gustaf Andersson i Gränå andra sidan, angående fordringsanspråk hade Westerstén låtit till Kongl. Hof Rätten ingifva, jemte en skrift, dels bevis att penningar till lösen för Kongl. Hof Rättens protokoll i saken blifvit den 9 innevarande December erlagde, dels en af Boklandlanden Albert Ebeling och fabrikören J. F. Zimara, en för tregge och begge för en ingången, till vederhäftigheten styrkt borgen för den kostnad och skada, Kongl. Majt kunde känna Westerstén skyldig att i saken gälda, dels ock ett af vice Härådshöfdingen A. Hertzman den 20 innevarande December afgifvet intyg att 1880 den 28 December. Westersten, till fullgörande af Kongl. HofRättens dom i saken, hos Hertzman, såsom - taka händer, nedsatt de honom i saken ådömda böter fem kronor. Berörde handlingar föredragas och granskades; Och då nu tillika anmäldes, att parternes ombud för sökanden vice Häradshöfdingen Hertzman och för vederparten Vaktmästaren F. O. Eggertz/ voro efter undfångne kallelser, i Kongl Olof Rättens förmak tillstädes, fingo de förekomma, dervid, sedan Eggertz förmält sig ej hafva något emot de ingifna handlingarne att anmärka, för ombuden afsades, det Kongl Hof Rätten ej fann hinder för sakens underdåniga fullföljd hos Kongl. Majt på förut bestämd"]}
