{"query": "Tid, samt att handlingarna och Kongl. Hof Rättens protokoll i ärendet skulle skickas till Kongl. Majts Justitie Revisions Expedition. Avträdde. SS 6. S. D. För att fullgöra Kongl. Hof Rättens beslut den 12 november, meddelades föreskrift i revisionsärendet mellan Skönviks Aktiebolag å ena sidan, och Dödre byamän, J. Bromée i Billsta, Jonas Jönsson i Suensta samt Olof Andersson, Mårten Olofsson, Olof Olofsson och Sven Nilsprästanda från Skönviks Aktiebolag. Den 28 december 1880 gavs ett intyg om att Lindholm, för att fullgöra Kongl. Hof Rättens dom i ärendet hos Redin och Selander, hade betalat den ådömda vitnesersättningen på trettioett kronor. De berörda handlingarna presenterades och granskades; och då det anmäldes att både sökandens ombud, extra ordinarie Hof Rätts Notarien Selander, och vederpartens fullmäktig, förre Inspektoren Joh. Eric Barck, var närvarande efter mottagna kallelser i Kongl. Hof Rättens förmak, kunde de föra sin talan, varvid Barck redan meddelat att han inte hade något emot de inlämnade handlingarna. Ombuden avsades, och Kongl. Hof Rätten fann inget hinder för sakens underdåniga fullföljd hos Kongl. Majt på förut bestämd tid, samt att därmed handlingarna och Kongl. Hof Rättens protokoll i ärendet skulle skickas till Kongl. Majts Justitie Revisions Expedition. Avträdde. SS 8. S. D. Föredrogs och lästes en till...", "pos": ["tid, samt att således handlingar ne och Kongl. Hof Rättens protokoll i saken skulle till Kongl. Majts Justitie Revisions Expedition uppsändas. Afträdda. SS 6. S. D. Till fullgörande af Kongl. Hof Rättens den 12 sistlidne November meddela de föreskrift i revisionssaken emellan Skönviks Aktiebolag, å ena, och Dödre byamän, J. Bromée i Billsta, Jonas Jönsson i Suensta samt Olof Andersson Mårten Olofsson, Olof Olofssson, Sven NilsPræstanda af Skönviks Aktiebolag. 1880 den 28 December December afgifvet intyg, att Lindholm, till fullgörande af Kongl. Hof Rättens dom i saken hos Redin och Selander, såsom i taka händer, nedsatt den Lindholm till utgifvande ådömda vitnesersättning trettioen kronor. Berörde handlingar föredrogos och granskades; Och då nu tillika anmäldes, att såväl sökandens ombud i omförmälda sak extra ordinarie Hof Rätts Notarien Selander som och vederpartens fullmäktig förre Inspektoren Joh. Eric Barck voro, efter undfångne kallelser i Kongl. Hof Rättens förmak tillstädes fingo de förekomma, dervid, redan Barck förmält sig ej hafva något emot de ingifna handlingarne att anmärka, för ombuden afsades, det Kongl. Hof Rätten ej fann hinder för sakens underdåniga fullföljd hos Kongl. Majt på förut bestämd tid samt att således handlingarne och Kongl. Hof Rättens protokoll i saken skulle till Kongl. Majts Justitie Revisions Expedition uppsändas. Afträdde. SS 8. S. D. Föredrogs och lästes en till"]}
